[
{
    "model": "mainapp.toy",
    "pk": 1,
    "fields": {
        "category": 5,
        "slug": "snowman",
        "name": "Снеговичок",
        "image": "snowman-1_DHOnBUP.jpg",
        "short_desc": "Ёлочная игрушка",
        "description": "Новогодняя подвесная игрушка станет ярким элементом декора для новогодней ели и интерьера дома. Мягкая игрушка в виде Снеговика создаст уютную атмосферу всеми любимого праздника. Идеально в качестве новогоднего подарка для друзей и коллег.  \r\n\r\nНовогодние украшения для дома имеет петельку для удобного крепления на елку, камин и другие поверхности.\r\n\r\nРазмер елочного украшения: 15х11 см.\r\n\r\nНажимайте на логотип и переходите на страницу нашего магазина, там вы найдёте огромный выбор праздничной атрибутики для новогодних событий!\r\n\r\nНабор елочных украшений, новогодний декор, новогодние украшения, новогодний декор для дома, новогодние подарки, новогодние игрушки на елку, елочное украшение новогоднее украшение для дома, новый год украшения декор, подарки на новый год детям, новый год 2022 декор, новый год украшения, Новый год, Рождество, подарки.",
        "price": "319.00",
        "quantity": 3,
        "brand_name": "noname",
        "t_type": "Ёлочная игрушка",
        "color": "Разноцветный"
    }
},
{
    "model": "mainapp.toy",
    "pk": 2,
    "fields": {
        "category": 6,
        "slug": "ded_moroz",
        "name": "Дед мороз",
        "image": "ded_moroz-1_Vf1evPL.jpg",
        "short_desc": "Игрушка под ёлку «Дед Мороз»",
        "description": "Игрушка под елку «Дед Мороз» ― неотъемлемое украшение главных зимних торжеств. С ним праздник становится более ярким, красочным, веселым и волшебным. Без этого персонажа невозможно представить ни одну елку. С ним ассоциируются призы и подарки, сладости и веселые конкурсы. Дети его любят за веселый и добрый нрав, а взрослые за счастливые воспоминания из детства. Сказочный персонаж впишется в праздничную композицию, украсив ее. Изделие изготовлено из полиэстера и поэтому не требует особенных условий хранения и ухода. Персонаж выполнен в красном цвете, за счет чего удачно смотрится на фоне густой еловой или сосновой хвои. Высота изделия ― 45 см.",
        "price": "999.00",
        "quantity": 3,
        "brand_name": "noname",
        "t_type": "Мягкая игрушка",
        "color": "Разноцветный"
    }
}
]